code --install-extension nathanchapman.JavaScriptSnippets
code --install-extension oderwat.indent-rainbow
code --install-extension CoenraadS.bracket-pair-colorizer
code --install-extension EQuimper.react-native-react-redu
code --install-extension TimonVS.ReactSnippetsStandard
code --install-extension wayou.vscode-todo-highlight
code --install-extension minhthai.vscode-todo-parser
code --install-extension wix.vscode-import-cost
code --install-extension humao.rest-client
code --install-extension formulahendry.auto-close-tag
code --install-extension formulahendry.auto-rename-tag
code --install-extension eamodio.gitlens
code --install-extension alefragnani.project-manager
code --install-extension emmanuelbeziat.vscode-great-icon
code --install-extension SirTori.indenticator
code --install-extension WakaTime.vscode-wakatime
code --install-extension Orta.vscode-jest
code --install-extension msjsdiag.debugger-for-chrome
code --install-extension MS-vsliveshare.vsliveshare
code --install-extension rebornix.Ruby
code --install-extension misogi.ruby-rubocop
code --install-extension FallenMax.mithril-emmet
code --install-extension christian-kohler.path-intellisen
code --install-extension cssho.vscode-svgviewer
code --install-extension HookyQR.beautify
# Java
code --install-extension vscjava.vscode-java-debug
code --install-extension vscjava.vscode-java-pack
code --install-extension vscjava.vscode-java-test
code --install-extension redhat.java
code --install-extension vscjava.vscode-maven
